
/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "8"; */
"8.normalTitle" = "Continue";

/* Class = "IBUITextField"; placeholder = "Eg. Living Room, Nursery"; ObjectID = "UWF-Zv-RPc"; */
"UWF-Zv-RPc.placeholder" = "Eg. Living Room, Nursery";

/* Class = "IBUITextView"; text = "This will take a couple seconds to complete. Please wait..."; ObjectID = "cWT-ef-dP3"; */
"cWT-ef-dP3.text" = "This will take a couple seconds to complete. Please wait...";

/* Class = "IBUILabel"; text = "Camera Detected"; ObjectID = "fHF-W0-hvk"; */
"fHF-W0-hvk.text" = "Camera Detected";

/* Class = "IBUILabel"; text = "Please name the location of your camera. This will help make your notification more relevant."; ObjectID = "sZm-1d-CA3"; */
"sZm-1d-CA3.text" = "Please name the location of your camera. This will help make your notification more relevant.";

/* Class = "IBUIButton"; normalTitle = "Skip WIFI Setup"; ObjectID = "zjo-8g-KGW"; */
"zjo-8g-KGW.normalTitle" = "Skip WIFI Setup";
